[
    "♀ Самая горячая планета в Солненечной системе — Венера, а не Меркурий. Средняя температура там около 462°C. В то время как средняя температура поверхности нашей планеты составляет около 15°C.",
    "🧠 Наш мозг потребляет около 20% энергии организма, хотя занимает всего 2% массы тела.",
    "🧠 Нейроны не болят — в мозге нет болевых рецепторов. Поэтому он «не чувствует» хирургического вмешательства. Удивительно!",
    "🌚 Венера вращается в обратную сторону, в отличие от большинства планет Солнечной системы.",
    "🧬 ДНК всех людей совпадает на 99,9%, различается лишь 0,1%, но этого достаточно, чтобы мы выглядели по-разному.",
    "💖 Человеческое тело светится, но настолько слабо, что глаз не улавливает биолюминесценцию.",
    "♨ Внутри ядра Земли температура как на поверхности Солнца — около 5500–6000°C.",
    "🛠️ Каждую секунду в теле образуется около 25 миллионов новых клеток.",
    "🖖🏾 Квантовая частица может быть в двух местах одновременно до момента измерения — суперпозиция.",
    "☀️ Свет от Солнца доходит до Земли за 8 минут 20 секунд.",
    "🫀 Сердце человека может биться вне тела, пока получает кислород. Это чистая физиология.",
    "✨ Ось Земли постепенно смещается, из-за чего через тысячи лет изменятся полярные звёзды.",
    "🐉 Из всех животных только люди способны краснеть — это делает исключительно наше тело.",
    "🍊 Если сжать Землю до размера апельсина, она превратится в чёрную дыру.",
    "🌌 Космос пахнет жареным металлом и озоном, по словам астронавтов после выхода в открытый космос.",
    "🖖🏾 Квантовая телепортация реальна, но передаётся не материя, а её состояние.",
    "🎥 Мы видим прошлое. Когда ты смотришь на Луну, ты видишь её 1,3 секунды назад; на Солнце — 8 минут назад.",
    "⚛️ Фотон может прожить миллиарды лет, путешествуя по Вселенной, прежде чем его поглотит атом.",
    "✨ Золотые украшения — результат древнейшей суперновой. Золото образуется только при взрыве звёзд.",
    "👩‍🚀Время течёт быстрее на высоте. На вершине горы вы стареете чуть быстрее, чем у моря."
]